
/* Class = "NSWindow"; title = "Pilihan"; ObjectID = "12"; */
"12.title" = "Pilihan";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "853"; */
"853.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "861"; */
"861.title" = " ";

/* Class = "NSBox"; title = "Koneksi"; ObjectID = "863"; */
"863.title" = "Koneksi";

/* Class = "NSBox"; title = "Umum"; ObjectID = "882"; */
"882.title" = "Umum";

/* Class = "NSBox"; title = "Interface"; ObjectID = "886"; */
"886.title" = "Interface";

/* Class = "NSBox"; title = "Timeouts"; ObjectID = "1125"; */
"1125.title" = "Timeouts";

/* Class = "NSBox"; title = "Browser"; ObjectID = "1179"; */
"1179.title" = "Browser";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "1182"; */
"1182.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "1183"; */
"1183.title" = " ";

/* Class = "NSTabViewItem"; label = "Hak Akses"; ObjectID = "1209"; */
"1209.label" = "Hak Akses";

/* Class = "NSTabViewItem"; label = "Umum"; ObjectID = "1211"; */
"1211.label" = "Umum";

/* Class = "NSTabViewItem"; label = "Timestamps"; ObjectID = "1213"; */
"1213.label" = "Timestamps";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "1234"; */
"1234.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "1235"; */
"1235.title" = " ";

/* Class = "NSBox"; title = "Boks"; ObjectID = "1277"; */
"1277.title" = "Boks";

/* Class = "NSBox"; title = "Boks"; ObjectID = "1281"; */
"1281.title" = "Boks";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "1286"; */
"1286.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "1287"; */
"1287.title" = " ";

/* Class = "NSBox"; title = "Boks"; ObjectID = "1300"; */
"1300.title" = "Boks";

/* Class = "NSBox"; title = "Boks"; ObjectID = "1303"; */
"1303.title" = "Boks";

/* Class = "NSBox"; title = "Boks"; ObjectID = "1306"; */
"1306.title" = "Boks";

/* Class = "NSBox"; title = "Boks"; ObjectID = "1309"; */
"1309.title" = "Boks";

/* Class = "NSBox"; title = "Update"; ObjectID = "1378"; */
"1378.title" = "Update";

/* Class = "NSDateFormatter"; ibShadowedDateFormat = "%x"; ObjectID = "1385"; */
"1385.ibShadowedDateFormat" = "%x";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "1401"; */
"1401.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "1402"; */
"1402.title" = " ";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "1408"; */
"1408.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = "Open new connection"; ObjectID = "1411"; */
"1411.title" = "Open new connection";

/* Class = "NSMenuItem"; title = "Use browser connection"; ObjectID = "1412"; */
"1412.title" = "Use browser connection";

/* Class = "NSTabViewItem"; label = "Advanced"; ObjectID = "1423"; */
"1423.label" = "Advanced";

/* Class = "NSBox"; title = "Boks"; ObjectID = "1427"; */
"1427.title" = "Boks";

/* Class = "NSBox"; title = "Boks"; ObjectID = "1430"; */
"1430.title" = "Boks";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "1486"; */
"1486.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = "for Folders"; ObjectID = "1487"; */
"1487.title" = "for Folders";

/* Class = "NSMenuItem"; title = "for Files"; ObjectID = "1488"; */
"1488.title" = "for Files";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "1554"; */
"1554.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = "for Folders"; ObjectID = "1555"; */
"1555.title" = "for Folders";

/* Class = "NSMenuItem"; title = "for Files"; ObjectID = "1556"; */
"1556.title" = "for Files";

/* Class = "NSBox"; title = "Default Protocol Handler"; ObjectID = "1564"; */
"1564.title" = "Default Protocol Handler";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "1567"; */
"1567.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "1568"; */
"1568.title" = " ";

/* Class = "NSBox"; title = "Default Protocol Handler"; ObjectID = "1581"; */
"1581.title" = "Default Protocol Handler";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "1584"; */
"1584.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "1585"; */
"1585.title" = " ";

/* Class = "NSBox"; title = "Bookmarks"; ObjectID = "1615"; */
"1615.title" = "Bookmarks";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "1619"; */
"1619.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = "Use Small Icons"; ObjectID = "1620"; */
"1620.title" = "Use Small Icons";

/* Class = "NSMenuItem"; title = "Use Large Icons"; ObjectID = "1621"; */
"1621.title" = "Use Large Icons";

/* Class = "NSBox"; title = "Throttle Transfers"; ObjectID = "1689"; */
"1689.title" = "Throttle Transfers";

/* Class = "NSBox"; title = "Boks"; ObjectID = "1702"; */
"1702.title" = "Boks";

/* Class = "NSBox"; title = "Boks"; ObjectID = "1705"; */
"1705.title" = "Boks";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "1709"; */
"1709.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = "Unlimited Bandwidth"; ObjectID = "1710"; */
"1710.title" = "Unlimited Bandwidth";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "1725"; */
"1725.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = "Unlimited Bandwidth"; ObjectID = "1731"; */
"1731.title" = "Unlimited Bandwidth";

/* Class = "NSBox"; title = "Default Bucket Location"; ObjectID = "1812"; */
"1812.title" = "Default Bucket Location";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "1816"; */
"1816.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = "Use Medium Icons"; ObjectID = "1829"; */
"1829.title" = "Use Medium Icons";

/* Class = "NSBox"; title = "Editor Eksternal"; ObjectID = "1971"; */
"1971.title" = "Editor Eksternal";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "1975"; */
"1975.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "1976"; */
"1976.title" = " ";

/* Class = "NSBox"; title = "Downloads"; ObjectID = "2472"; */
"2472.title" = "Downloads";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "2476"; */
"2476.title" = "Tampilan Lainnya";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "2485"; */
"2485.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "2486"; */
"2486.title" = " ";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "2491"; */
"2491.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "2492"; */
"2492.title" = " ";

/* Class = "NSBox"; title = "Uploads"; ObjectID = "2678"; */
"2678.title" = "Uploads";

/* Class = "NSBox"; title = "Language"; ObjectID = "3343"; */
"3343.title" = "Language";

/* Class = "NSBox"; title = "Proxies"; ObjectID = "4003"; */
"4003.title" = "Proxies";

/* Class = "NSBox"; title = "Pengkodean Karakter"; ObjectID = "4394"; */
"4394.title" = "Pengkodean Karakter";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "4398"; */
"4398.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "4399"; */
"4399.title" = " ";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "4760"; */
"4760.title" = "Tampilan Lainnya";

/* Class = "NSTabViewItem"; label = "Editor Eksternal"; ObjectID = "4917"; */
"4917.label" = "Editor Eksternal";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "4918"; */
"4918.label" = "S3";

/* Class = "NSTabViewItem"; label = "Bandwidth"; ObjectID = "4919"; */
"4919.label" = "Bandwidth";

/* Class = "NSTabViewItem"; label = "Update"; ObjectID = "4920"; */
"4920.label" = "Update";

/* Class = "NSTabViewItem"; label = "Umum"; ObjectID = "4921"; */
"4921.label" = "Umum";

/* Class = "NSTabViewItem"; label = "Koneksi"; ObjectID = "4922"; */
"4922.label" = "Koneksi";

/* Class = "NSTabViewItem"; label = "Transfer"; ObjectID = "4923"; */
"4923.label" = "Transfer";

/* Class = "NSTabViewItem"; label = "Browser"; ObjectID = "4924"; */
"4924.label" = "Browser";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "4925"; */
"4925.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "4926"; */
"4926.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "Language"; ObjectID = "4940"; */
"4940.label" = "Language";

/* Class = "NSTabViewItem"; label = "Google Drive"; ObjectID = "5273"; */
"5273.label" = "Google Drive";

/* Class = "NSBox"; title = "Default Storage Class"; ObjectID = "5429"; */
"5429.title" = "Default Storage Class";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "5433"; */
"5433.title" = "Tampilan Lainnya";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "5755"; */
"5755.title" = "Tampilan Lainnya";

/* Class = "NSBox"; title = "Encryption"; ObjectID = "6074"; */
"6074.title" = "Encryption";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "6078"; */
"6078.title" = "Tampilan Lainnya";

/* Class = "NSButtonCell"; title = "Konfirmasi pemutusan koneksi"; ObjectID = "100849"; */
"100849.title" = "Konfirmasi pemutusan koneksi";

/* Class = "NSTextFieldCell"; title = "Protocol standar:"; ObjectID = "100852"; */
"100852.title" = "Protocol standar:";

/* Class = "NSButtonCell"; title = "Gunakan Keychain"; ObjectID = "100862"; */
"100862.title" = "Gunakan Keychain";

/* Class = "NSButtonCell"; title = "Perlihatkan file yang dimulai dengan '.'"; ObjectID = "100875"; */
"100875.title" = "Perlihatkan file yang dimulai dengan '.'";

/* Class = "NSButtonCell"; title = "Menggunakan background alternatif pada baris"; ObjectID = "100878"; */
"100878.title" = "Menggunakan background alternatif pada baris";

/* Class = "NSButtonCell"; title = "Baris Vertikal"; ObjectID = "100879"; */
"100879.title" = "Baris Vertikal";

/* Class = "NSButtonCell"; title = "Baris Horizontal"; ObjectID = "100889"; */
"100889.title" = "Baris Horizontal";

/* Class = "NSButtonCell"; title = "Double click membuka file dengan editor eksternal"; ObjectID = "100894"; */
"100894.title" = "Double click membuka file dengan editor eksternal";

/* Class = "NSTextFieldCell"; title = "Timeout for opening connections (seconds):"; ObjectID = "101169"; */
"101169.title" = "Timeout for opening connections (seconds):";

/* Class = "NSButtonCell"; title = "Buka jendela browser baru ketika menjalankan aplikasi pertama kali"; ObjectID = "101201"; */
"101201.title" = "Buka jendela browser baru ketika menjalankan aplikasi pertama kali";

/* Class = "NSTextFieldCell"; title = "Koneksi ke bookmark:"; ObjectID = "101203"; */
"101203.title" = "Koneksi ke bookmark:";

/* Class = "NSButtonCell"; title = "Buka file yang telah didownload dengan aplikasi standar"; ObjectID = "101228"; */
"101228.title" = "Buka file yang telah didownload dengan aplikasi standar";

/* Class = "NSButtonCell"; title = "Hapus dari daftar setelah proses transfer selesai"; ObjectID = "101229"; */
"101229.title" = "Hapus dari daftar setelah proses transfer selesai";

/* Class = "NSTextFieldCell"; title = "Duplikasi file:"; ObjectID = "101231"; */
"101231.title" = "Duplikasi file:";

/* Class = "NSTextFieldCell"; title = "Direktori Download:"; ObjectID = "101232"; */
"101232.title" = "Direktori Download:";

/* Class = "NSButtonCell"; title = "Tampilkan jendela transfer kedepan ketika mentransfer file"; ObjectID = "101237"; */
"101237.title" = "Tampilkan jendela transfer kedepan ketika mentransfer file";

/* Class = "NSButtonCell"; title = "Tutup jendela transfer setelah semua transfer file selesai"; ObjectID = "101238"; */
"101238.title" = "Tutup jendela transfer setelah semua transfer file selesai";

/* Class = "NSButtonCell"; title = "Tulis"; ObjectID = "101241"; */
"101241.title" = "Tulis";

/* Class = "NSButtonCell"; title = "Baca"; ObjectID = "101242"; */
"101242.title" = "Baca";

/* Class = "NSTextFieldCell"; title = "Lainnya"; ObjectID = "101243"; */
"101243.title" = "Lainnya";

/* Class = "NSButtonCell"; title = "Tulis"; ObjectID = "101244"; */
"101244.title" = "Tulis";

/* Class = "NSButtonCell"; title = "Baca"; ObjectID = "101245"; */
"101245.title" = "Baca";

/* Class = "NSTextFieldCell"; title = "Pemilik"; ObjectID = "101246"; */
"101246.title" = "Pemilik";

/* Class = "NSButtonCell"; title = "ke hak akses file lokal"; ObjectID = "101247"; */
"101247.title" = "ke hak akses file lokal";

/* Class = "NSButtonCell"; title = "Baca"; ObjectID = "101248"; */
"101248.title" = "Baca";

/* Class = "NSButtonCell"; title = "Jalankan"; ObjectID = "101249"; */
"101249.title" = "Jalankan";

/* Class = "NSButtonCell"; title = "Tulis"; ObjectID = "101250"; */
"101250.title" = "Tulis";

/* Class = "NSButtonCell"; title = "Jalankan"; ObjectID = "101251"; */
"101251.title" = "Jalankan";

/* Class = "NSButtonCell"; title = "Baca"; ObjectID = "101252"; */
"101252.title" = "Baca";

/* Class = "NSButtonCell"; title = "Tulis"; ObjectID = "101253"; */
"101253.title" = "Tulis";

/* Class = "NSButtonCell"; title = "ke hak akses file remote"; ObjectID = "101254"; */
"101254.title" = "ke hak akses file remote";

/* Class = "NSTextFieldCell"; title = "Grup"; ObjectID = "101255"; */
"101255.title" = "Grup";

/* Class = "NSButtonCell"; title = "Jalankan"; ObjectID = "101256"; */
"101256.title" = "Jalankan";

/* Class = "NSButtonCell"; title = "Jalankan"; ObjectID = "101257"; */
"101257.title" = "Jalankan";

/* Class = "NSButtonCell"; title = "Tulis"; ObjectID = "101258"; */
"101258.title" = "Tulis";

/* Class = "NSButtonCell"; title = "Rubah hak akses"; ObjectID = "101259"; */
"101259.title" = "Rubah hak akses";

/* Class = "NSButtonCell"; title = "Jalankan"; ObjectID = "101260"; */
"101260.title" = "Jalankan";

/* Class = "NSTextFieldCell"; title = "Grup"; ObjectID = "101261"; */
"101261.title" = "Grup";

/* Class = "NSButtonCell"; title = "Tulis"; ObjectID = "101262"; */
"101262.title" = "Tulis";

/* Class = "NSTextFieldCell"; title = "Lainnya"; ObjectID = "101263"; */
"101263.title" = "Lainnya";

/* Class = "NSButtonCell"; title = "Rubah hak akses"; ObjectID = "101264"; */
"101264.title" = "Rubah hak akses";

/* Class = "NSButtonCell"; title = "ke hak akses yang dipilih:"; ObjectID = "101265"; */
"101265.title" = "ke hak akses yang dipilih:";

/* Class = "NSButtonCell"; title = "Baca"; ObjectID = "101266"; */
"101266.title" = "Baca";

/* Class = "NSButtonCell"; title = "Jalankan"; ObjectID = "101267"; */
"101267.title" = "Jalankan";

/* Class = "NSTextFieldCell"; title = "Pemilik"; ObjectID = "101268"; */
"101268.title" = "Pemilik";

/* Class = "NSButtonCell"; title = "Baca"; ObjectID = "101269"; */
"101269.title" = "Baca";

/* Class = "NSButtonCell"; title = "ke hak akses yang dipilih:"; ObjectID = "101270"; */
"101270.title" = "ke hak akses yang dipilih:";

/* Class = "NSButtonCell"; title = "Mempertahankan tanggal modifikasi"; ObjectID = "101273"; */
"101273.title" = "Mempertahankan tanggal modifikasi";

/* Class = "NSButtonCell"; title = "Mempertahankan tanggal modifikasi"; ObjectID = "101274"; */
"101274.title" = "Mempertahankan tanggal modifikasi";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "101280"; */
"101280.title" = "Uploads";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "101283"; */
"101283.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Duplikasi file:"; ObjectID = "101284"; */
"101284.title" = "Duplikasi file:";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "101302"; */
"101302.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "101305"; */
"101305.title" = "Uploads";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "101308"; */
"101308.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "101311"; */
"101311.title" = "Uploads";

/* Class = "NSButtonCell"; title = "Jendela informasi selalu memperlihatkan informasi yang terpilih"; ObjectID = "101353"; */
"101353.title" = "Jendela informasi selalu memperlihatkan informasi yang terpilih";

/* Class = "NSButtonCell"; title = "Gunakan spring-loaded folder ketika mendrag file"; ObjectID = "101354"; */
"101354.title" = "Gunakan spring-loaded folder ketika mendrag file";

/* Class = "NSButtonCell"; title = "Selalu menimpa file ketika reload"; ObjectID = "101370"; */
"101370.title" = "Selalu menimpa file ketika reload";

/* Class = "NSButtonCell"; title = "Selalu menimpa file ketika reload"; ObjectID = "101371"; */
"101371.title" = "Selalu menimpa file ketika reload";

/* Class = "NSButtonCell"; title = "Mengecek update secara otomatis"; ObjectID = "101380"; */
"101380.title" = "Mengecek update secara otomatis";

/* Class = "NSButtonCell"; title = "Check for Update Now"; ObjectID = "101381"; */
"101381.title" = "Check for Update Now";

/* Class = "NSTextFieldCell"; title = "Short"; ObjectID = "101391"; */
"101391.title" = "Short";

/* Class = "NSTextFieldCell"; title = "Medium"; ObjectID = "101392"; */
"101392.title" = "Medium";

/* Class = "NSTextFieldCell"; title = "Long"; ObjectID = "101393"; */
"101393.title" = "Long";

/* Class = "NSButtonCell"; title = "with delay:"; ObjectID = "101395"; */
"101395.title" = "with delay:";

/* Class = "NSButtonCell"; title = "Save Workspace on quit"; ObjectID = "101404"; */
"101404.title" = "Save Workspace on quit";

/* Class = "NSTextFieldCell"; title = "Transfer Files:"; ObjectID = "101406"; */
"101406.title" = "Transfer Files:";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "101429"; */
"101429.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "101432"; */
"101432.title" = "Uploads";

/* Class = "NSButtonCell"; title = "Skip files matching the regular expression:"; ObjectID = "101444"; */
"101444.title" = "Skip files matching the regular expression:";

/* Class = "NSButtonCell"; title = "Skip files matching the regular expression:"; ObjectID = "101445"; */
"101445.title" = "Skip files matching the regular expression:";

/* Class = "NSButtonCell"; title = "Standar"; ObjectID = "101448"; */
"101448.title" = "Standar";

/* Class = "NSButtonCell"; title = "Standar"; ObjectID = "101449"; */
"101449.title" = "Standar";

/* Class = "NSTextFieldCell"; title = "Select the default application to be opened for files or links pointing to an FTP location."; ObjectID = "101576"; */
"101576.title" = "Select the default application to be opened for files or links pointing to an FTP location.";

/* Class = "NSTextFieldCell"; title = "Search for passwords in the Keychain. Save passwords upon successfull login in the Keychain by default."; ObjectID = "101578"; */
"101578.title" = "Search for passwords in the Keychain. Save passwords upon successfull login in the Keychain by default.";

/* Class = "NSTextFieldCell"; title = "Select the default application to be opened for files or links pointing to an SFTP location."; ObjectID = "101586"; */
"101586.title" = "Select the default application to be opened for files or links pointing to an SFTP location.";

/* Class = "NSTextFieldCell"; title = "Will save all open browsers when quitting and restore the connections upon relaunch."; ObjectID = "101590"; */
"101590.title" = "Will save all open browsers when quitting and restore the connections upon relaunch.";

/* Class = "NSTextFieldCell"; title = "Ask before closing a connected browser window."; ObjectID = "101591"; */
"101591.title" = "Ask before closing a connected browser window.";

/* Class = "NSTextFieldCell"; title = "Open a empty browser when opening the application. A connection to the selected bookmark is opened for a new browser."; ObjectID = "101592"; */
"101592.title" = "Open a empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.";

/* Class = "NSTextFieldCell"; title = "When using small icons, only the nickname of the bookmark is displayed in the bookmark drawer."; ObjectID = "101617"; */
"101617.title" = "When using small icons, only the nickname of the bookmark is displayed in the bookmark drawer.";

/* Class = "NSTextFieldCell"; title = "Number of retries:"; ObjectID = "101641"; */
"101641.title" = "Number of retries:";

/* Class = "NSButtonCell"; title = "Repeat failed networking tasks"; ObjectID = "101642"; */
"101642.title" = "Repeat failed networking tasks";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "101704"; */
"101704.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "101707"; */
"101707.title" = "Uploads";

/* Class = "NSTextFieldCell"; title = "Maximum Throughput:"; ObjectID = "101723"; */
"101723.title" = "Maximum Throughput:";

/* Class = "NSTextFieldCell"; title = "Maximum Throughput:"; ObjectID = "101738"; */
"101738.title" = "Maximum Throughput:";

/* Class = "NSButtonCell"; title = "Return key selects folder or file to rename"; ObjectID = "101789"; */
"101789.title" = "Return key selects folder or file to rename";

/* Class = "NSTextFieldCell"; title = "The location in which buckets will be created by default."; ObjectID = "101814"; */
"101814.title" = "The location in which buckets will be created by default.";

/* Class = "NSTextFieldCell"; title = "Select a text editor to edit files with by default. The editor must be installed on your system and support the ODB interface."; ObjectID = "101972"; */
"101972.title" = "Select a text editor to edit files with by default. The editor must be installed on your system and support the ODB interface.";

/* Class = "NSButtonCell"; title = "Always use this application"; ObjectID = "102011"; */
"102011.title" = "Always use this application";

/* Class = "NSTextFieldCell"; title = "Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded."; ObjectID = "102473"; */
"102473.title" = "Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.";

/* Class = "NSTextFieldCell"; title = "Documents:"; ObjectID = "102672"; */
"102672.title" = "Documents:";

/* Class = "NSTextFieldCell"; title = "Presentations:"; ObjectID = "102674"; */
"102674.title" = "Presentations:";

/* Class = "NSTextFieldCell"; title = "Spreadsheets:"; ObjectID = "102676"; */
"102676.title" = "Spreadsheets:";

/* Class = "NSTextFieldCell"; title = "You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online."; ObjectID = "102684"; */
"102684.title" = "You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.";

/* Class = "NSButtonCell"; title = "Convert to Google Docs format"; ObjectID = "102698"; */
"102698.title" = "Convert to Google Docs format";

/* Class = "NSTextFieldCell"; title = "Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded."; ObjectID = "103037"; */
"103037.title" = "Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.";

/* Class = "NSButtonCell"; title = "Optical Character Recognition (OCR)"; ObjectID = "103038"; */
"103038.title" = "Optical Character Recognition (OCR)";

/* Class = "NSTextFieldCell"; title = "Changes take effect the next time you open the application."; ObjectID = "103827"; */
"103827.title" = "Changes take effect the next time you open the application.";

/* Class = "NSButtonCell"; title = "Change Settings…"; ObjectID = "104024"; */
"104024.title" = "Change Settings…";

/* Class = "NSButtonCell"; title = "Use system proxy settings"; ObjectID = "104029"; */
"104029.title" = "Use system proxy settings";

/* Class = "NSTextFieldCell"; title = "The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server."; ObjectID = "104395"; */
"104395.title" = "The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.";

/* Class = "NSTextFieldCell"; title = "with delay (seconds):"; ObjectID = "104579"; */
"104579.title" = "with delay (seconds):";

/* Class = "NSTextFieldCell"; title = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy."; ObjectID = "105430"; */
"105430.title" = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.";

/* Class = "NSButtonCell"; title = "Upload with temporary filename"; ObjectID = "105593"; */
"105593.title" = "Upload with temporary filename";

/* Class = "NSTextFieldCell"; title = "Choose the algirithm to encrypt files with on upload."; ObjectID = "106075"; */
"106075.title" = "Choose the algirithm to encrypt files with on upload.";
